/* Update alert title */
"Update Available"="アップデートのお知らせ";

/* Update alert dismiss button title */
"Next time"="次回";

/* Changelog is empty */
"Changelog is empty" = "変更ログは空です";

/* Update alert skip button title */
"Update"="アップデート";
